{
  "phrases": [
    "<p><b>Não adie para amanhã o que pode ser feito hoje.</b> Cada passo adiantado é um passo a menos para a conquista.</p>",
    "<p><b>A procrastinação é o ladrão do tempo.</b> Enfrente suas tarefas agora e veja como o sucesso chega mais rápido.</p>",
    "<p><b>O futuro pertence àqueles que agem no presente.</b> Faça hoje o que vai te levar mais longe amanhã.</p>",
    "<p><b>Cada minuto que você adia, é uma oportunidade perdida.</b> Aproveite o agora e crie seu próprio destino.</p>",
    "<p><b>Seus sonhos não esperam.</b> Dê o primeiro passo hoje e torne-os realidade.</p>",
    "<p><b>A eficácia mora na ação.</b> Levante-se, mova-se e conquiste seus objetivos sem demora.</p>",
    "<p><b>Quem planta cedo, colhe mais cedo.</b> Comece já e veja seus esforços florescerem.</p>",
    "<p><b>A única coisa que se ganha ao adiar é mais trabalho no futuro.</b> Evite o acúmulo e faça o que precisa ser feito agora.</p>",
    "<p><b>O segredo do sucesso está em agir.</b> Não espere o momento perfeito, faça o momento perfeito.</p>",
    "<p><b>A ação hoje é o combustível do sucesso amanhã.</b> Não adie, acelere sua jornada.</p>",
    "<p><b>Cada dia é uma nova oportunidade para avançar.</b> Não desperdice, aja agora.</p>",
    "<p><b>A procrastinação é o inimigo da produtividade.</b> Derrote-a com ação e determinação.</p>",
    "<p><b>Quanto mais cedo você começa, mais cedo você alcança.</b> Não adie, avance.</p>",
    "<p><b>A vida é curta demais para esperar.</b> Faça hoje o que vai fazer seu amanhã melhor.</p>",
    "<p><b>Os grandes feitos começam com pequenas ações.</b> Comece agora e construa seu caminho para o sucesso.</p>",
    "<p><b>O tempo é um recurso valioso.</b> Use-o com sabedoria, fazendo o que precisa ser feito hoje.</p>",
    "<p><b>A diferença entre querer e conseguir é a ação.</b> Não adie, faça acontecer.</p>",
    "<p><b>Amanhã é incerto.</b> Garanta seu sucesso agindo hoje.</p>",
    "<p><b>Cada tarefa concluída é um passo a mais para o topo.</b> Não adie seu progresso, comece agora.</p>",
    "<p><b>A procrastinação é o oposto da realização.</b> Escolha realizar, escolha agir, escolha vencer.</p>",
    "<p><b>O tempo não espera por ninguém.</b> Aja agora e crie seu próprio destino.</p>",
    "<p><b>A chave para o sucesso é começar antes de se sentir pronto.</b> Não adie, apenas comece.</p>",
    "<p><b>Procrastinar é roubar a si mesmo a chance de brilhar.</b> Não se prive, vá em frente hoje.</p>",
    "<p><b>Cada pequena ação hoje constrói o caminho para grandes conquistas amanhã.</b></p>",
    "<p><b>Não deixe para depois o que pode ser realizado agora.</b> Seja dono do seu tempo e das suas metas.</p>",
    "<p><b>Adiar é adiar o seu próprio crescimento.</b> Levante-se e conquiste o que deseja hoje mesmo.</p>",
    "<p><b>A vida recompensa os que não esperam, mas sim os que agem.</b> Não adie, realize.</p>",
    "<p><b>A procrastinação é o atraso entre o desejo e a realização.</b> Reduza esse intervalo, comece agora.</p>",
    "<p><b>Oportunidades não esperam.</b> Se você adia, pode perder o momento certo de agir.</p>",
    "<p><b>O sucesso é a soma de pequenas ações repetidas todos os dias.</b> Comece agora e persista.</p>",
    "<p><b>Quem age antes, colhe primeiro.</b> Não adie suas vitórias, vá atrás delas.</p>",
    "<p><b>Adiar é postergar o progresso.</b> Liberte-se desse hábito e avance em direção aos seus objetivos.</p>",
    "<p><b>Cada tarefa concluída hoje é um passo firme em direção ao seu futuro desejado.</b></p>",
    "<p><b>Não permita que a procrastinação seja a sombra dos seus sonhos.</b> Desperte e realize agora.</p>",
    "<p><b>A auto sabotagem se disfarça na procrastinação.</b> Identifique, supere e conquiste seu potencial.</p>",
    "<p><b>Ação imediata é o antídoto para a dúvida e a indecisão.</b> Comece agora, decida avançar.</p>",
    "<p><b>O tempo é um ativo valioso.</b> Use-o com sabedoria, comece hoje e aproveite cada momento.</p>",
    "<p><b>A motivação segue a ação.</b> Inicie agora e deixe que o impulso te leve adiante.</p>",
    "<p><b>A diferença entre sucesso e fracasso muitas vezes é simplesmente começar.</b> Não adie, comece.</p>",
    "<p><b>Adiar é apenas uma forma de auto sabotagem.</b> Desafie-se a agir e conquistar seu potencial pleno.</p>"
  ],
  "notificationTitles": [
    "Inspiração do Dia!",
    "Momento de Reflexão!",
    "Dica Motivacional!",
    "Hora de Brilhar!",
    "Palavras de Sabedoria!",
    "Impulsione seu Dia!",
    "Reflexão Matinal!",
    "Força e Coragem!",
    "Você Consegue!",
    "Sua Motivação!"
  ]
}
